    ____  __  __________  ___    _   _____   ____ _____
   / __ \/ / /_  __/ __ \/   |  / | / /__ \ / __ \__  / 🔹
  / /_/ / /   / / / /_/ / /| | /  |/ /__/ // / / //_ <  🔹 TOOL AUTO
 / ____/ /___/ / / _, _/ ___ |/ /|  // __// /_/ /__/ / 🔹 Version : 2.0
/_/   /_____/_/ /_/ |_/_/  |_/_/ |_//____/\____/____/  GOLIKE INSTAGRAM
Telegram: https://t.me/se_meo_bao_an🔹 MBBANK :PLTRAN203🔹 TÊN : Phong Tus                                              

════════════════════════════════════════════════════════════════════════════════
[❣] Địa chỉ Ip  : ☞♔ 14.191.122.236♔ ☜
════════════════════════════════════════════════
[❣] ✈ Nhập 1 để sử dụng Authorization cũ (Authorization.txt)
[❣] ✈ Nhập 2 Để Xóa Authorization Hiện Tại
[❣] ✈ Nhập Lựa Chọn (1 hoặc 2):



